{
	"redpill_questions": [
		"2010 год был 550 лет назад.",
		"Весь экипаж — это просто грейтайдёры с разной покраской.",
		"Всеми управляют ниточки из-за светящегося экрана.",
		"Как так, что спаскапсула вмещает только двух человек в обычном состоянии, но бесконечное количество, если они лежат?",
		"Почему дыра в полу не засасывает тебя в космос?",
		"Откуда я знаю имя человека, просто услышав, как он говорит?",
		"Откуда я знаю имена всех этих людей, с которыми никогда не встречался?",
		"Как зеркала делают людям стрижки?",
		"Откуда камеры в морге знают, осталась ли душа в теле?",
		"Как выходит, что каждый — полный эксперт по любой угрозе во вселенной?",
		"Если магия реальна, почему мы её не исследуем?",
		"Если сенсоры скафандра так важны, почему они не всегда включены на максимум?",
		"Если бы два шахтёра были на Лавленде, и один убил бы другого киркой, это было бы пиздец как странно, да?",
		"Если можно стирать одежду в раковине, зачем нужны стиральные машины?",
		"Людям нужно не так уж много, чтобы убить своих друзей.",
		"Нанотрейсен просто клонирует нас каждую смену.",
		"Разделение — абсолютно.",
		"Космические станции — не замена здоровому социальному взаимодействию.",
		"Космический ветер? Как это вообще работает?",
		"Боги всегда наблюдают и сотрут тебя из существования, если ты облажаешься.",
		"Верховный бог — реально обдолбанный.",
		"Вселенная всегда кончается, как только мы добираемся до Центкома.",
		"Между ящерами и людьми нет биологической разницы.",
		"Всё это — бесконечный закольцованный кошмар страданий.",
		"Куда делся потолок?",
		"Что, блять, такое углекислый газ?",
		"Откуда повар берёт всё это мясо?",
		"Кто нанимает всех этих неквалифицированных, жестоких ассистентов?",
		"Почему пожарные сигнализации везде, а спринклеров нет?",
		"Почему люди в некоторые смены просто так случайно убивают всех своих друзей?",
		"Почему Нанотрейсен нанимает клоунов и мимов на каждую станцию?",
		"Почему космос замыкается сам на себя?",
		"Почему это называется шаттлом экстренной эвакуации, если он прилетает каждую смену?",
		"Почему в космосе холодно?",
		"Почему система подачи воздуха на станции подключена к баку с плазмой?",
		"Почему есть пол, но нет потолка?",
		"Почему это станция по исследованию плазмы, если мы уже всё о ней знаем?",
		"Почему эта станция так плохо спроектирована?"
	]
}
