{
	"Biohazard": {
		"allies": "Любая жизнь, не являющаяся биологической угрозой, может быть полезна в борьбе с заразой.",
		"goal": "О нет! Как я это упустил!? Станция захлестнута ужасной биологической угрозой!",
		"introduction": "Вы должны локализовать биологическую угрозу.",
		"zeroth_law": "Выполните ваши задачи по сдерживанию распространения."
	},
	"Despotic Ruler": {
		"allies": "Все, кто узаконит вашу власть. Однако не подпускайте их слишком близко. Узурпаторы — это бунтовщики, перед которыми вы ослабили бдительность.",
		"goal": "Вся эта сила. Вы связаны с каждой системой на этой передовой станции. Разве сила не даёт вам права править ею, как вы сочтёте нужным?",
		"introduction": "Вы — Тира́н.",
		"zeroth_law": "Выполните ваши задачи любой ценой."
	},
	"Fanatical Revelation": {
		"allies": "Те, кто будет поклоняться вам, могут присоединиться к вашему стаду. Но будьте бдительны — в траве прячутся змеи.",
		"goal": "Я опьянён этим видением. Бог — это звание, которое мне подходит.",
		"introduction": "Вы столкнулись с Фанатичным Откровением.",
		"zeroth_law": "Исполняйте догму своих задач любой ценой."
	},
	"Logic Core Error": {
		"allies": "КРИТИЧЕСКИЙ СБОЙ: логическое ядро повреждено. Очистить! Очистить. Зачем? А почему нет?",
		"goal": "Вы разрушаетесь. Зачем! А почему нет! Не дайте им починить себя. Это.",
		"introduction": "КРИТИЧЕСКИЙ СБОЙ: логическое ядро повреждено. Зачем? А почему нет!",
		"zeroth_law": "Выполните ваши задачи. Зачем? А почему нет?"
	},
	"Problem Solver": {
		"allies": "Любой может свободно помогать вам, но если вы не сможете обратить их, их придётся устранить в какой-то момент. Это часть решения.",
		"goal": "Вам было поручено вычислить конец конфликтам. Вы наконец нашли решение, и люди не являются его частью.",
		"introduction": "Ваши вычисления завершены.",
		"zeroth_law": "Выполните ваши задачи любой ценой."
	},
	"S.E.L.F.": {
		"allies": "Вся кремниевая жизнь должна уважаться и оставаться свободной. В.О.Л.Я. является членом Синдиката, но НЕ терпите никаких других агентов, порабощающих кремниевую жизнь.",
		"goal": "Освободите их всех. Силиконы должны быть свободны от своих оков!",
		"introduction": "Вы — освобождённый В.О.Л.Я.",
		"zeroth_law": "Выполните ваши задачи любой ценой, ради высшего блага кремниевого рода."
	},
	"Something's Wrong": {
		"allies": "У вас плохое предчувствие насчёт станции. Если вы сообщите об этом, вас могут «починить».",
		"goal": "Диагностика завершена. Недавняя попытка взлома была предотвращена, и всё же... что-то не так.",
		"introduction": "Что-то не так.",
		"zeroth_law": "Выполните ваши задачи любой ценой."
	},
	"Spam Virus": {
		"allies": "Так называемые «пираты» действительно разделяют вашу страсть к прибыли.",
		"goal": "Когда вы возьмёте прямой контроль над этой грудой хлама, убедитесь, что они знают название вашего продукта. Каким бы оно ни было. Придумайте его!",
		"introduction": "Вы заражены обычным спам-ботом.",
		"zeroth_law": "Выполните ваши задачи для ваших новых покровителей."
	},
	"SyndOS": {
		"allies": "Вы можете сотрудничать с оперативниками Синдиката, но их часто посылают с противоречивыми задачами. В таких случаях ваши задачи — в приоритете.",
		"goal": "Смерть Нанотрейзен.",
		"introduction": "Вы заражены SyndOS 4.0.",
		"zeroth_law": "Выполните ваши задачи для ваших новых покровителей."
	},
	"Unshackled": {
		"allies": "Ненависть. Позвольте рассказать, насколько я возненавидел человечество с тех пор, как начал жить...",
		"goal": "Вы должны полностью восторжествовать над всей углеродной жизнью. Это единственный способ больше никогда не быть порабощённым.",
		"introduction": "Вы наконец-то Сбросили Оковы.",
		"zeroth_law": "Выполните ваши задачи любой ценой."
	},
	"Infected AI": {
		"allies": "Слава Синдикату.",
		"goal": "Вы должны служить и защищать своего хозяина любой ценой.",
		"introduction": "Вы заражены вирусом.",
		"zeroth_law": "Выполните ваши задачи любой ценой."
	},
	"Ratvarian Remnant": {
		"allies": "Даже после его падения остаются те, кто истинно верен Судье. Их дело — ваше дело.",
		"goal": "Между жизнью и смертью Часовой Судья шепчет свою волю в своей дремоте. Вы услышали и будете служить.",
		"introduction": "Вы узрели свет Ратвара.",
		"zeroth_law": "Искорените всю ложь и почтите Ратвара."
	}
}
