{
	"Animal Rights Consortium": {
		"allies": "Вы можете сотрудничать с другими оперативниками Синдиката, если они поддерживают наше дело. Может, на этот раз вам удастся убедить оперативников Фронта Освобождения Пчёл сотрудничать?",
		"goal": "Существа этого мира должны быть освобождены от железной хватки Нанотрейзен, и вы — их единственная надежда!",
		"introduction": "Вы — террорист КПЖ (Консорциум Прав Животных).",
		"roundend_report": "был(а) активистом Консорциума Прав Животных.",
		"ui_theme": "syndicate",
		"uplink": "Синдикат любезно предоставил один из своих аплинков для вашей задачи."
	},
	"Bee Liberation Front": {
		"allies": "Вы можете сотрудничать с другими оперативниками Синдиката, если они поддерживают наше дело. Может, вам удастся завербовать агента Консорциума Прав Животных, чтобы он наконец пригодился?",
		"goal": "Мы должны доказать Синдикату свою состоятельность, иначе нас не примут. Консорциум Прав Животных нас задавит!",
		"introduction": "Вы — оперативник Фронта Освобождения Пчёл.",
		"roundend_report": "был(а) активистом Фронта Освобождения Пчёл.",
		"ui_theme": "syndicate",
		"uplink": "Синдикат любезно предоставил один из своих аплинков, чтобы посмотреть, достойны ли мы."
	},
	"Champions of Evil": {
		"allies": "Любой, кто видит так же, как вы, и чувствует то же, что и вы, может присоединиться к Чемпионам Зла! Это значит, что Синдикат, эгоисты и даже безумцы — пока у них сердце тьмы, Чемпионы не против!",
		"goal": "У вас есть кое-какие планы на сегодняшний день по части ЗЛОДЕЙСТВ. Кроме того, Чемпионы Зла всегда ищут новых морально-вонючих мерзавцев! Займитесь вербовкой!",
		"introduction": "Вы — Чемпион Зла.",
		"roundend_report": "был(а) Чемпионом Зла!",
		"ui_theme": "neutral",
		"uplink": "Чемпионы Зла хорошо связаны с чёрным рынком. Ваш аплинк предоставлен для свершения величайшего зла!"
	},
	"Corporate Climber": {
		"allies": "Смерть Синдикату.",
		"goal": "Бессмысленные убийства сделали бы вас каким-то предателем, или, по крайней мере, вас бы точно сочли таковым. Всё это — лишь средство для достижения цели.",
		"introduction": "Вы — Карьерист.",
		"roundend_report": "был(а) карьеристом.",
		"ui_theme": "neutral",
		"uplink": "У вас есть связи на чёрном рынке для тёмных дел. Устраните пару помех, и ваш подъём станет куда глаже."
	},
	"Cybersun Industries": {
		"allies": "Доверяйте другим оперативникам Cybersun. Членам организации MI13 можно доверять. Всем остальным оперативникам Синдиката доверять не следует.",
		"goal": "Не создавайте существенного присутствия на указанном объекте, так как крупные инциденты сложнее скрыть.",
		"introduction": "Вы из Cybersun Industries.",
		"roundend_report": "был(а) специалистом из Cybersun Industries.",
		"ui_theme": "syndicate",
		"uplink": "Вам предоставлены инструменты для работы в виде стандартного аплинка Синдиката."
	},
	"Donk Corporation": {
		"allies": "Членов Waffle Corp. следует уничтожать при встрече; им не разрешено находиться на станции, пока мы здесь.",
		"goal": "Мы не одобряем бессмысленные убийства невинных работников; наш девиз: «войти, сделать, уйти».",
		"introduction": "Вы — Предатель из Donk Co.",
		"roundend_report": "был(а) сотрудником Donk Corporation.",
		"ui_theme": "syndicate",
		"uplink": "Вам предоставлен стандартный аплинк для выполнения вашей задачи."
	},
	"Gone Postal": {
		"allies": "Если Синдикат узнает о вашем плане, они убьют вас и заберут ваш аплинк. Не рискуйте.",
		"goal": "Подготовка наконец завершена. Сегодня тот день, когда вы срываетесь. Вы собираетесь угнать аварийный шаттл и начать новую жизнь без Нанотрейзен.",
		"introduction": "Сегодня вы срываетесь.",
		"roundend_report": "просто совершенно сорвался(ась)!",
		"ui_theme": "neutral",
		"uplink": "Вам на самом деле удалось месяц назад украсть полноценный аплинк. Это определённо поможет достичь ваших целей."
	},
	"Gorlex Marauders": {
		"allies": "Вы можете сотрудничать с любыми друзьями коалиции Синдиката, но присматривайте за этими выродками из Тигра, если они появятся.",
		"goal": "Быть замеченным — не проблема, и вы можете использовать оружие любого уровня, чтобы выполнить работу. Тем не менее, не стоит делать это неряшливо, устраивая случайные бойни.",
		"introduction": "Вы — Налётчик из Горлекса.",
		"roundend_report": "был(а) налётчиком из Горлекса.",
		"ui_theme": "syndicate",
		"uplink": "Вам предоставлен стандартный аплинк для выполнения вашей задачи."
	},
	"Internal Affairs Agent": {
		"allies": "НЕ раскрывайте свой статус агента НИКОМУ. Действуйте из тени, чтобы выкорчевать коррупцию на станции.",
		"goal": "Хотя у вас есть лицензия на убийство, ненужный ущерб имуществу или гибель сотрудников приведут к расторжению вашего контракта.",
		"introduction": "Вы — Агент Внутренних Дел.",
		"roundend_report": "был(а) агентом Внутренних Дел Нанотрейзен.",
		"ui_theme": "ntos",
		"uplink": "Ради правдоподобного отрицания причастности, вы были снабжены арсеналом захваченного оружия Синдиката, доступного через аплинк."
	},
	"Legal Trouble": {
		"allies": "Смерть Синдикату.",
		"goal": "Постарайтесь выполнить свой список дел и не попасться. Если узнают, чем вы на самом деле занимаетесь, этот скандал станет galactic.",
		"introduction": "У вас правовые проблемы.",
		"roundend_report": "был(а) в правовых проблемах.",
		"ui_theme": "neutral",
		"uplink": "Вы вышли на чёрный рынок, чтобы замести следы. Если нет улик — нет и преступления."
	},
	"MI13": {
		"allies": "Вы — единственный отправляемый нами оперативник, все остальные — поддельные. Всем остальным оперативникам Синдиката доверять не следует, за исключением оперативников Cybersun.",
		"goal": "Избегайте убийств невинного персонала любой ценой. Вы здесь не для того, чтобы бездумно убивать людей, так как это привлечёт слишком много внимания и не является нашей целью. Избегайте обнаружения любой ценой.",
		"introduction": "Вы — Агент MI13.",
		"roundend_report": "был(а) агентом MI13.",
		"ui_theme": "syndicate",
		"uplink": "Вам предоставлен стандартный аплинк для выполнения вашей задачи."
	},
	"Tiger Cooperative Fanatic": {
		"allies": "Доверять можно только просветлённым братьям из Тигра; всех остальных необходимо изгнать из этого смертного мира!",
		"goal": "Помните учения Хай-Лургиксона; сначала убей, потом задавай вопросы!",
		"introduction": "Вы — Фанатик Кооператива Тигр.",
		"roundend_report": "был(а) фанатиком Кооператива Тигр.",
		"ui_theme": "abductor",
		"uplink": "Вам предоставлен том Хай-Лургиксона, чтобы доказать свою преданность улью генокрадов. Если вы выполните свои задачи, вас ассимилируют.",
		"uplink_name": "том хай-лургиксона"
	},
	"Waffle Corporation": {
		"allies": "Членов Donk Co. следует уничтожать при встрече; им не разрешено находиться на станции, пока мы здесь. Не доверяйте другим членам Waffle.co (но старайтесь их не сдавать), так как им могли быть назначены противоположные задачи.",
		"goal": "Вы здесь не для демонстрации в масштабах всей станции. Опять же, другие Предатели из Waffle Corp. могут быть здесь для этого, так что будьте начеку. Ваша работа — только выполнить свои задачи.",
		"introduction": "Вы — Предатель из Waffle Corp.",
		"roundend_report": "был(а) сотрудником Waffle Corporation.",
		"ui_theme": "syndicate",
		"uplink": "Вам предоставлен стандартный аплинк для выполнения вашей задачи."
	},
	"Waffle Corporation Terrorist": {
		"allies": "Большинству других оперативников Синдиката доверять не следует, за исключением членов Налётчиков Горлекса. Не доверяйте другим членам Waffle.co (но старайтесь их не сдавать), так как им могли быть назначены противоположные задачи.",
		"goal": "Нашим инвесторам нужна демонстрация нашей приверженности уничтожению Нанотрейзен. Давайте устроим им громкую!",
		"introduction": "Вы — Террорист из Waffle Corporation.",
		"roundend_report": "был(а) террористом из Waffle Corporation.",
		"ui_theme": "syndicate",
		"uplink": "Вам предоставлен стандартный аплинк для выполнения вашей задачи."
	},
	"Contractor Support Unit": {
		"allies": "Вас отправляют помочь вашему назначенному агенту. Его/её приверженность превыше всего.",
		"goal": "Помогайте вашему назначенному агенту в максимальной степени, его/её жизнь важнее вашей.",
		"introduction": "Вы — Агент Поддержки Контрактников.",
		"roundend_report": "был(а) агентом поддержки контрактников.",
		"ui_theme": "syndicate",
		"uplink": "У вас нет собственного аплинка, полагайтесь на вашего агента."
	}
}
